title = {"chief_doctor": "С.А.Батовский", "chief_engineer": "П.Е.Розенков"}

unite = {
    "unit": "2300 C/D",
    "serial": "4344",
    "parameters": [
        "Дата",
        "Информационное табло",
        "Звуковая сигнализация",
        "Дверные блокировки",
        "Механическая безопасность",
        "Сигнализатор радиационного фона",
        "Системы наблюдения",
        "Аварийное освещение",
        "Работоспособность ключа на пульте управления",
        "Пульт управления или управляющий компьютер",
        "Подпись оператора",
    ],
}
